[
  "obsidian-admonition",
  "obsidian-icon-folder",
  "better-export-pdf",
  "sticky-heading",
  "obsidian-style-settings",
  "colored-tags",
  "tag-wrangler",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar"
]